<?php
$page = __FILE__;
include_once "sys/core/init.ini.php";
include_once "sys/inc/header.php";
?>
<div id="content">
  <h2>DailyAlarmCP </h2>
  <p>Опція для збору статистики по станційних авріях для обладнання EWSD,крім SSNC.
     Період часу, за який збирається статистика - доба, з 07:00 минулої доби до 07:00 поточної доби. 
  </p>
  <h2>DailyAlarmMP </h2>
  <p>Опція для збору статистики по станційних авріях для SSNC частини обладнання EWSD.
     Період часу, за який збирається статистика - доба, з 07:00 минулої доби до 07:00 поточної доби. 
  </p>
  <h2>TGRP Stat </h2>
  <p>Опція для збору статистики по транковим групам та напрямкам зв'язку.
  Відповідно до поточного статусу транкових груп та бази даних напрямків  обчислюється процентне співвідношення транків що вийшли з обслуговування</p>
</div>
<?php
include_once "sys/inc/footer.php";
?>